[
  "various-complements",
  "obsidian-custom-frames",
  "new-tab-default-page",
  "obsidian-banners",
  "obsidian-icon-folder",
  "obsidian-text-format",
  "supercharged-links-obsidian",
  "obsidian-style-settings",
  "obsidian-5e-statblocks",
  "initiative-tracker",
  "obsidian-dice-roller",
  "obsidian-leaflet-plugin",
  "aprils-automatic-timelines",
  "obsidian-kanban",
  "fantasy-content-generator",
  "obsidian42-brat",
  "obsidian-view-mode-by-frontmatter",
  "obsidian-admonition",
  "table-editor-obsidian",
  "obsidian-discordrpc",
  "dataview",
  "obsidian-git"
]